
* TODO Conference
  SCHEDULED: <2011-10-25 Tue 09:20>

| A | B | C |
|---+---+---|
| 1 | 2 | 3 |
| 4 | 2 | 5 |
#+TBLFM: $3=$1 + $2

